<s>	0
</s>	0
<pad>	0
<unk>	0
▁	-2.25755
e	-2.68499
s	-2.72355
l	-3.16347
o	-3.21619
a	-3.23236
▁i	-3.27225
m	-3.68028
i	-3.69266
f	-3.81919
u	-3.81919
er	-3.91423
t	-3.97859
ar	-3.99775
y	-4.15252
tion	-4.15263
r	-4.3307
or	-4.46993
P	-4.52314
w	-4.608
h	-4.65252
z	-4.65252
▁Ma	-4.65252
▁H	-4.65252
▁encoding	-4.65252
rans	-4.65255
ing	-4.6544
od	-4.6736
▁po	-4.71452
▁P	-4.80052
nt	-4.84987
▁t	-4.93874
el	-5.00406
p	-5.01608
lo	-5.06991
en	-5.15694
n	-5.36949
▁a	-5.41469
ce	-5.45059
ta	-5.45447
c	-5.54889
d	-5.60052
g	-5.64774
T	-5.65252
D	-5.65252
E	-5.65252
I	-5.65252
R	-5.65252
S	-5.65252
b	-5.65252
k	-5.65252
v	-5.65252
in	-5.70837
on	-5.7574
ow	-5.77495
enc	-6.04163
▁l	-6.19824
M	-6.73472
H	-6.73482
po	-6.73482
