<s>	0
</s>	0
<pad>	0
<unk>	0
▁	-1.96507
t	-2.8009
e	-2.84906
a	-3.05226
i	-3.44083
es	-3.4839
n	-3.59405
r	-3.70824
s	-3.799
l	-3.96667
d	-4.0343
u	-4.07422
on	-4.13061
▁p	-4.34012
o	-4.40752
b	-4.41518
g	-4.41518
▁L	-4.41518
'	-4.41518
P	-4.41518
tion	-4.41939
enc	-4.43546
ro	-4.45999
le	-4.493
po	-4.50992
ent	-4.66846
nt	-4.73592
▁u	-4.78779
y	-4.91518
ap	-4.91518
z	-4.91518
issa	-4.9153
m	-4.91794
od	-4.91966
om	-4.9341
fo	-4.93439
ati	-4.93725
▁mo	-4.9606
nd	-5.0272
les	-5.08306
ra	-5.12488
c	-5.76522
f	-5.86765
R	-5.91517
-	-5.91518
B	-5.91518
C	-5.91518
E	-5.91518
M	-5.91518
T	-5.91518
h	-5.91518
j	-5.91518
k	-5.91518
q	-5.91518
v	-5.91518
è	-5.91518
J	-5.91518
S	-5.91518
L	-6.35165
p	-6.35175
